{
    "menuNav": {
        "aboutMenu": "About me",
        "projectMenu": "Projects",
        "contactMenu": "Contacts"
    },
    "AboutMe": {
        "aboutMe": "About me",
        "iAm": "Hi I am",
        "name": "Eloy sandoval",
        "FullStack": "Developer Front-End",
        "pAboutMe": "I am an organized, proactive and highly motivated person, with great ability to adapt to different environments and projects. I am characterized by always maintaining a positive attitude, oriented to give my best in each task, prioritizing quality and responsibility in the results. I enjoy working in a team, fostering collaboration, companionship and respect as fundamental pillars to achieve objectives. At the same time, I strive to continue learning and perfecting my skills, as I consider that continuous improvement is key in the professional and personal field.\n\nIf you want to know more about my career or get in touch with me, you will find all my information in the contact section.",
        "cvBtn": "See My CV"
    },
    "Project": {
        "ProyectTitle": "Projects",
        "users": "users",
        "DescriptionUsers": "Responsive web application that allows comprehensive user management, facilitating their creation, editing and deletion efficiently.",
        "WheaterApp": "Wheater App",
        "DescriptionWeather": "A weather app, that shows the temperatures in C° and F°, and the weather in your location with a weather Api",
        "MemoriesCard": "Memories Card",
        "DescriptionCard": "Interactive application that generates cards with inspiring phrases from historical figures, offering learning and entertainment.",
        "Pokedex": "Pokedex",
        "DescriptionPokedex": "Interactive Pokedex that queries a public API to list all species offering search, filters and detailed records.",
        "Sampdoria": "Club Sampdoria",
        "DescriptionSampdoria": "App designed for an amateur soccer club and to keep the fans informed",
        "Ecommerce": "Ecommerce",
        "DescriptionEcommerce": "Application that consumes an electronics products API, integrating various functionalities to explore, manage and visualize data.",
        "somosawaq": "we are awaq",
        "DescriptionSomosawaq": "This platform showcases the work of the non-profit organization Awaq, which is dedicated to promoting sustainable development.",
        "segundoCongreso": "Second Congress",
        "DescriptionCongreso": "We show the details of the second international congress on sustainable development organized by Awaq."
    },
    "Education": {
        "EducationTitle": "Education"
    },
    "TechSkills": {
        "TechSkillsTitle": "Tech Skills"
    },
    "Contact": {
        "ContactTitle": "Contact",
        "pharagraphForm": "We could Communicate Directly Here ⬇️",
        "placeName": "Your Name",
        "placeEmail": "Your Email",
        "placeMessage": "Write your message...",
        "buttonSend": "Send"
    }
}