{
    "menuNav": {
        "aboutMenu": "Sobre mi",
        "projectMenu": "Proyectos",
        "contactMenu": "Contactos"
    },
    "AboutMe": {
        "aboutMe": "Acerca de mi",
        "iAm": "Hola yo soy",
        "name": "Eloy sandoval",
        "FullStack": "Desarrollador Front-End",
        "pAboutMe": "Soy una persona organizada, proactiva y altamente motivada, con gran capacidad de adaptación a diferentes entornos y proyectos. Me caracterizo por mantener siempre una actitud positiva, orientada a dar lo mejor de mí en cada tarea, priorizando la calidad y la responsabilidad en los resultados. Disfruto trabajar en equipo, fomentando la colaboración, el compañerismo y el respeto como pilares fundamentales para alcanzar los objetivos. Al mismo tiempo, me esfuerzo por seguir aprendiendo y perfeccionando mis habilidades, ya que considero que la mejora continua es clave en el ámbito profesional y personal.\n\nSi deseas conocer más sobre mi trayectoria o ponerte en contacto conmigo, encontrarás toda mi información en la sección de contacto.",
        "cvBtn": "Ver Mi CV"
    },
    "Project": {
        "ProyectTitle": "Proyectos",
        "users": "Usuarios",
        "DescriptionUsers": "Aplicación web responsive que permite gestionar usuarios de manera integral, facilitando su creación, edición y eliminación con eficiencia.",
        "WheaterApp": "Aplicación Del clima",
        "DescriptionWeather": "Una app del clima, que muestra la temperaturas en C° y F°, y el clima en tu localizacion con una weather Api",
        "MemoriesCard": "Tarjetas De Recuerdos",
        "DescriptionCard": "Aplicación interactiva que genera cartas con frases inspiradoras de personajes históricos, ofreciendo aprendizaje y entretenimiento.",
        "Pokedex": "Pokedex",
        "DescriptionPokedex": "Pokedex interactiva que consulta una API pública para listar todas las especies ofreciendo búsqueda, filtros y fichas detalladas.",
        "Sampdoria": "Club Sampdoria",
        "DescriptionSampdoria": "App diseñada para un club de futbol amateur y para mantener informada a la aficion ",
        "Ecommerce": "Ecommerce",
        "DescriptionEcommerce": "Aplicación que consume una API de productos electrónicos, integrando diversas funcionalidades para explorar, gestionar y visualizar datos.",
        "somosawaq": "Somos Awaq",
        "DescriptionSomosawaq": "Esta plataforma muestra el trabajo de la organización sin fines de lucro Awaq, que se dedica a promover el desarrollo sostenible.",
        "segundoCongreso": "Segundo Congreso",
        "DescriptionCongreso": "mostramos los detalles del segundo congreso internacional de desarrollo sostenible organizado por Awaq."
    },
    "Education": {
        "EducationTitle": "Educacion"
    },
    "TechSkills": {
        "TechSkillsTitle": "Habilidades Tecnológicas"
    },
    "Contact": {
        "ContactTitle": "Contactos",
        "pharagraphForm": "Podrías Comunicarte Directamente Aquí ⬇️",
        "placeName": "Tu Nombre",
        "placeEmail": "Tu Email",
        "placeMessage": "Escribe tu mensaje...",
        "buttonSend": "Enviar"
    }
}