{
    "menuNav": {
        "aboutMenu": "Sobre mi",
        "projectMenu": "Proyectos",
        "contactMenu": "Contactos"
    },
    "AboutMe": {
        "aboutMe": "Acerca de mi",
        "iAm": "Hola yo soy",
        "name": "Eloy sandoval",
        "FullStack": "Desarrollador Full Stack",
        "pAboutMe": "Como persona organizada y muy motivada, soy capaz de adaptarme a cualquier circunstancia y dar siempre lo mejor de mí en cualquier proyecto, a la vez que me esfuerzo por trabajar en equipo y fomentar valores como el compañerismo, si quieres. puedes contactarme Encontrarás toda mi información en el área de contacto."
    },
    "Project": {
        "ProyectTitle": "Proyectos",
        "users": "Usuarios",
        "DescriptionUsers": "Aplicación web responsive que permite gestionar usuarios de manera integral, facilitando su creación, edición y eliminación con eficiencia.",
        "WheaterApp": "Aplicación Del clima",
        "DescriptionWeather": "Una app del clima, que muestra la temperaturas en C° y F°, y el clima en tu localizacion con una weather Api",
        "MemoriesCard": "Tarjetas De Recuerdos",
        "DescriptionCard": "Aplicación interactiva que genera cartas con frases inspiradoras de personajes históricos, ofreciendo aprendizaje y entretenimiento.",
        "Pokedex": "Pokedex",
        "DescriptionPokedex": "Pokedex interactiva que consulta una API pública para listar todas las especies ofreciendo búsqueda, filtros y fichas detalladas.",
        "Sampdoria": "Club Sampdoria",
        "DescriptionSampdoria": "App diseñada para un club de futbol amateur y para mantener informada a la aficion ",
        "Ecommerce": "Ecommerce",
        "DescriptionEcommerce": "Aplicación que consume una API de productos electrónicos, integrando diversas funcionalidades para explorar, gestionar y visualizar datos.",
        "somosawaq": "Somos Awaq",
        "DescriptionSomosawaq": "Esta plataforma muestra el trabajo de la organización sin fines de lucro Awaq, que se dedica a promover el desarrollo sostenible.",
        "segundoCongreso": "Segundo Congreso",
        "DescriptionCongreso": "mostramos los detalles del segundo congreso internacional de desarrollo sostenible organizado por Awaq."
    },
    "Education": {
        "EducationTitle": "Educacion"
    },
    "TechSkills": {
        "TechSkillsTitle": "Habilidades Tecnológicas"
    },
    "Contact": {
        "ContactTitle": "Contactos",
        "pharagraphForm": "Podríamos Comunicarnos Directamente Aquí ⬇️",
        "placeName": "Tu Nombre",
        "placeEmail": "Tu Email",
        "placeMessage": "Escribe tu mensaje...",
        "buttonSend": "Enviar"
    }
}